export default function AboutPage() {
    return (
        <div className="page">
            <div className="container">
                <h1>Մեր մասին</h1>

                <p>
                    Մենք վստահելի ֆինանսական գործընկեր ենք, որը օգնում է ձեզ
                    ստանալ անհրաժեշտ գումարը արագ և հարմար պայմաններով։
                </p>

                <p>
                    Մեր նպատակն է ստեղծել պարզ և հասկանալի ֆինանսական ծառայություն,
                    որը հասանելի է բոլորին։
                </p>
            </div>
        </div>
    );
}